{
    "h2Title": "The 1st <strong>orthopedic</strong> monitoring platform for equines!",
    "baseline": "Join Hippotypose for precise equine care. Our platform facilitates communication to the equine owner from their veterinarian or farrier",
    "demo-btn": "Request a demo",
    "firstSectionTitle": "A comprehensive and <strong>technical tool</strong>",
    "firstSectionText": "Based on the standards of the veterinary locomotor examination, you will find the classic comprehensive procedure:<br><br>• Static examination (Body condition, Palpations, Frontal and sagittal standings, Inclinations, Asymmetries, Hoof quality/health)<br>• Dynamic examination (AAEP standard locomotor examination, Flexion tests, Dynamic probe, Suspensory pressure test, Girth test, Digital nerve block tests)<br>• Imaging & Documents (PDF, Photos, Videos, Voice notes, X-rays, Ultrasounds...)<br>• Diagnosis/Prognosis (Pathologies related to anatomical elements, Diagnosis designation)<br>• Prescriptions or shoeing (Detailed prescriptions, shoeing proposals in sketch form)<br>• Instructions left for the client (Auto-populated by the professional)<br>• Summary (Ability to extract all key elements of your examination for your client report)<br><br>The automatic copy functions will become synonymous with speedy execution.<br><br>The simplified color coding will provide an easy and fluid reading of your content.<br><br>The tool's advantage: Maximum precision in minimum time!",
    "learn-more": "Learn more",
    "secondSectionTitle": "Who is it <strong>for</strong>?",
    "secondSectionText": "With HIPPOTYPOSE, confidentially and simply, send your examination reports to your clients and owners. Possibility to share the sending with other professionals, while archiving and securing your data (and selecting third-party parts).",
    "thirdSectionTitle": "Technical and professional <strong>assistance</strong>",
    "thirdSectionText": "Subscribing to HIPPOTYPOSE means benefiting from a technical team available to answer your questions throughout the use of the platform. A farrier and a veterinarian are at your disposal to answer your questions regarding the use of the platform",
    "blog-baseline": "Find all our articles."
}